Repository: VitexSoftware/abraflexi-mailer
Catalog: i18n/*/LC_MESSAGES/abraflexi-mailer.po
Languages: cs_cz

source: Mute mode: SendTo forced: %s
cs_cz: Tichý režim: Příjemce je nyní vždy %s

source: Company logo
cs_cz: Logo společnosti

source: QR Payment
cs_cz: QR platba

source: Error adding QR Code
cs_cz: Chyba přidání QR Code

source: Unknown template's variable: %s
cs_cz: Neznámá proměnná v šabloně %s

source: Query "%s" found %d recipients
cs_cz: Dotaz "%s" nalezl %d adresátů

source: Sending to %s %s %s
cs_cz: Odesílám na %s %s %s

source: Template file %s not found
cs_cz: Soubor šablony %s nebyl nalezen

source: AbraFlexi BulkMail
cs_cz: Hromadná pošta z AbraFlexi

source: Attaching
cs_cz: Přikládám

source: Cannot read %s %s
cs_cz: Nemohu číst %s %s

source: AbraFlexi Document Sender
cs_cz: Odesílač dokladů AbraFlexi

source: Send unsent mails
cs_cz: Odeslat neodeslané

source: all sent
cs_cz: vše odesláno

source: Invoice locked: skipping process
cs_cz: Faktura uzamčena: přeskakuji zpracování

source: Invoice %s locked again
cs_cz: Faktura %s znovu uzamčena

source: Invoice %s locking failed
cs_cz: Selhalo %s zamykání faktury

source: total
cs_cz: celkem
